{
    "svg_1" : "<svg width=\"32\" height=\"32\"xmlns=\" http://www.w3.org/2000/svg\" preserveAspectRatio=\"xMidYMid slice\" focusable=\"false\" role=\"img\" aria-label=\"Placeholder: 32x32\"><rect width=\"100%\" height=\"100%\" fill=\"#00C0C0\"/></svg>",
    "nbr_cart" : 8,

    "_commentaire_4": "titres du cartouche en haut de la page accueil",
    "titre_accueil" : "L'association",
    "text_accueil" : "texte_new",
	"debut_dat" : "Prochaine session le ",
	"fin_dat" : "<br> à partir de ",
	
    "_commentaire_3": "titres des cartes dans accueil",
		"trt_acc1" : "Programmation",
		"trt_acc2" : "Bricolage",
		"trt_acc3" : "Informatique",
		"trt_acc4" : "Art électronique",
		"trt_acc5" : "Robotique",
		"trt_acc6" : "Collectif 11880",
		"trt_acc7" : "Club CMIT",
		"trt_acc8" : "Sites collectif",

    "_commentcaire_6": "nom images des cartes dans accueil",
		"img_card1" : "collectif08",
		"img_card2" : "collectif07",
		"img_card3" : "serveur_002_pt",
		"img_card4" : "multilineart01_tm",
		"img_card5" : "collectif03",
		"img_card6" : "artzoom1",
		"img_card7" : "cmit",
		"img_card8" : "",
		
    "_commentaire_2": "texte des cartes dans accueil",
		"text_cart1" : "Chaque vendredi à partir de 18h30, nous proposons un atelier pour programmer des sites web, avec le html, le css, le javascript, le php, du json. Et maintenant du React.<br>Cet atelier est ouvert aussi bien aux novices, qu’aux bidouilleurs !",
		"text_cart2" : " Un mercredi sur 2, hors vacances scolaires, à partir de 18h30, nous construisons un vélo couché, nommé Le Warrior à partir de composants de récupération et en utilisant un outillage de bricoleur. Cet atelier ouvert gratuitement à toutes personnes majeures.",
		"text_cart3" : "Nous avons récupéré une baie serveur avec plein de racks, que nous nous remonter un mercredi sur 2. Au programme, du bricolage, un peu d’électricité, un soupçon d’électronique. Avis aux amateurs.",
		"text_cart4" : "<span class=\"g coul-bord\">Le collectif 11880</span> propose son aide matériel et logistique pour la création d’art électronique. Nous pouvons aider à la régie et dans la structure technique d’expositions.<br>Nous finançons et présentons aussi des projets trop ambitieux pour une réalisation seul.",
		"text_cart5" : "Le collectif 11880 a été initié à la robotique par notre membre fondateur, Bernard, en nous faisant participé à la coupe robotique M6 & Planète Science ! Depuis nous créons, ou aidons à la réalisation de projets robotiques surtout destinés au monde de l’art.",
		"text_cart6" : "Le Collectif 11880 est né d’artistes belges et français et des bidouilleurs du CMIT. En 2004, ce collectif participe à la biennale de Gant en Belgique.<br>Fort de ce succès, le collectif intègre le CMIT, avec l’ambition de faire entrer le numérique dans l’art et l’art dans le numérique pour aider les artistes et les associations à la création d’art électronique.",
		"text_cart7" : "Club CMIT, (Conservatoire du Matériel Industriel et Technique) premier nom de notre association, regroupe toutes les personnes qui veulent sauvegarder et réparer des ordinosaures, et permettre leur utilisation par un large public.<br>Mais aussi faire de la programmation ludique ou de la robotique singulière.",
		"text_cart8" : "Nous assurons toujours la gestion et l’amélioration d’applications internet conçue ou maintenue par le collectif, sans oublier la maintenance de propre notre site est déjà à la version 6.4.<br>D’ailleurs, nous prévoyants de refondre complètement notre site, pour tester la programmation en React, ainsi que notre moteur et cms maison, vieux de plus de 12 ans et écrit en grande partie en PHP.",
	
    "_commentcaire_5": "liens des cartes dans accueil",
		"lien_acc1" : "2",
		"lien_acc2" : "3",
		"lien_acc3" : "2",
		"lien_acc4" : "5",
		"lien_acc5" : "4",
		"lien_acc6" : "6",
		"lien_acc7" : "30",
		"lien_acc8" : "2",	

    "_commentcaire_7": "textes dates des cartes dans accueil",
		"date_card1" : "dimanche 29 septembre",
		"date_card2" : "mercredi 25 septembre",
		"date_card3" : "mercredi 28 septembre",
		"date_card4" : "",
		"date_card5" : "",
		"date_card6" : "",
		"date_card7" : "",
		"date_card8" : "",
		"date_card5a" : "Bientôt une nouvelle structure robotisée!",

		"heure1" : "9h",
		"heure2" : "18h30",
		"heure3" : "18h30",
		"heure4" : "",
		"heure5" : "",
		"heure6" : "",
		"heure7" : "",
		"heure8" : "",
		

    
        "txtbtn1" : "Accédez à la page"
}